
/* Class = "NSPanel"; title = "Choose Language"; ObjectID = "3"; */
"3.title" = "Escolher Linguagem";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "12"; */
"12.headerCell.title" = "Nome";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "19"; */
"19.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "26"; */
"26.title" = "Cancelar";
